@extends('layout.document-page')
@section('title', '個人情報保護方')
@section('description', 'ハナノヒBeのプライバシーポリシーをご案内致します。')
@section('keywords', '日比谷花壇,花, プライバシーポリシー,個人情報,業務委,託会員,保護,')
@section('content')
    <h1>プライバシーポリシー</h1>
    <section class="privacy-policy">
        <h2>個人情報保護方針</h2>
        <p>
            日比谷花壇（以下弊社と称します）は、「花とみどりを通じて真に豊かな社会づくりに貢献する」という企業理念のもと、創業以来多くのお客様に愛と感動のシーンのご提供を行ってまいりました。今後とも更にお客様に安心安全な商品・サービスのご提供を行えるよう、以下の個人情報方針を定め、全ての役員・社員等が遵守すべき行動基準として徹底し、お客様からの弊社に対する信頼と期待に応えてまいります。
        </p>
        <ul>
            <li>
                弊社は、前項の措置により取得した個人情報の取扱いの全部または一部を委託する場合、および個人情報を第三者に提供する場合には、十分な保護水準を満たした者を選定し、契約等により適切な措置を講じます。
            </li>
            <li>
                弊社は、個人情報を取り扱うすべての事業において、お客様および従業者等の個人情報に関して、関連する法令、国が定める指針およびその他の規範を遵守し、適切に運用をいたします。
            </li>
            <li>
                弊社は、個人情報の漏えい、滅失または、き損などのリスクに対して合理的な安全対策および是正措置を講じます。
            </li>
            <li>
                弊社は、個人情報の取扱いに関する苦情・相談・お問い合わせ、開示等のご請求に、誠実にご対応いたします。
            </li>
            <li>
                弊社の個人情報保護マネジメントシステムを継続的に見直し改善します。
            </li>
        </ul>
        <div class="date_pmark">
            <div>
                平成17年　1月　1日　制定<br>
                平成20年　7月　1日　改訂<br>
                株式会社 日比谷花壇<br>
                代表取締役　宮嶋 浩彰
            </div>
            <div>
                <img src="{{ asset('assets/images/web-view/documents/pmark.jpg') }}" alt="たいせつにしますプライバシー 10590023">
            </div>
        </div>
    </section>

    <section>
        <h2>個人情報の取り扱いに関して</h2>
        <ol>
            <li>
                <p><span>1.</span>個人情報の取得と利用に関して</p>
                弊社は、お客様の個人情報をお預かりする場合には、その利用目的をお知らせし、またその利用目的についてお客様からのご了解をいただき、目的以外の利用はいたしません。あらかじめ明示した利用目的の範囲を越えてお客様の個人情報を利用する必要が生じた場合は、お客様にその旨をご連絡し、お客様の同意をいただいた上で利用します。弊社の個人情報の利用目的については、「個人情報の利用目的」をご覧ください。
            </li>
            <li>
                <p><span>2.</span>個人情報の第三者提供について</p>
                お客様からお預かりした個人情報は、原則的に第三者に開示・提供することはありません。但し、あらかじめお客様のご同意を得た場合、司法・行政機関から法的義務を伴う要請を受けた場合を除きます。
            </li>
            <li>
                <p><span>3.</span>業務委託先への委託について</p>
                弊社のサービスを遂行する上で必要な業務委託先（配送サービスを委託した企業など）へのお客様の個人情報を委託する場合がございますが、弊社が基準として定めた守秘義務契約を締結し、個人情報保護に万全を期します。
            </li>
            <li>
                <p><span>4.</span>提供される個人情報の任意性について</p>
                個人情報のご提供はお客さまの任意であり強制するものではございませんが、お名前・ご住所・ご連絡先などの情報のご提供がいただけない場合は、承りましたお品をお届けできなくなることはもとより、キャンペーンに於ける賞品発送のご連絡ができない為、お申し込みいただいているキャンペーンに参加できなくなる場合、サービスの提供、お問い合わせのお答えができない場合などがございますので、予めご了承ください。
            </li>
            <li>
                <p><span>5.</span>個人情報の開示等</p>
                お客様はご自身の個人情報について、開示等を求めることができます。個人情報の確認、変更、訂正、削除及び苦情、相談については、下記「個人情報に関するお問い合わせ窓口」にお問い合わせ願います。また、利用目的の通知、利用の停止、提供の停止をご希望のお客様も「個人情報に関するお問い合わせ窓口」へお問い合わせをお願い申し上げます。
            </li>
            <li>
                <p><span>6.</span>弊社Webサイトにおけるcookieの使用について</p>
                cookieによってユーザー個人を特定する情報を収集することはありません。利用者の統計情報を取得するために利用する、もしくは自動ログインサービスについてのみ使用します。お使いのブラウザによっては、その設定を変更してcookieの機能を無効にすることができます。なおcookieを無効にした場合はウェブサイトのサービスの全部または一部がご利用いただけなくなる場合があります。
            </li>
        </ol>
        <div class="notice">
            <ul>
                <li>
                    <span>※</span>cookieとは、お客様とウェブサイト間の認識を保持するため、お客様のコンピュータに送信され、保存される小さなデータファイルです。このファイルは通信中のコンピュータの特定を行います。
                </li>
                <li>
                    <span>※</span>個人情報保護マネジメントシステムとは法律・法令および社会規範に遵守し、お客様の個人情報を保護するための経営管理体制のことです。
                </li>
            </ul>

        </div>
    </section>

    <section class="purpose-of-use">
        <h2>個人情報の利用目的</h2>
        <p>弊社は開示された個人情報を、以下の目的に利用します。</p>
        <ol>
            <li>
                <span>1.</span>弊社商品の販売、お届け、ご請求のため
            </li>
            <li>
                <span>2.</span>会員サービスをご提供するため
            </li>
            <li>
                <span>3.</span>お客さまとの契約や法律等に基づく権利の行使や義務の履行のため
            </li>
            <li>
                <span>4.</span>市場調査、データ分析やアンケートの実施等によるサービス開発のため
            </li>
            <li>
                <span>5.</span>花とみどりのお知らせ（ダイレクトメール、ｅｍａｉｌなど）の発送等、サービスに関する各種ご提案のため
            </li>
            <li>
                <span>6.</span>各種キャンペーンに付随するプレゼントなどのお届けのため
            </li>
            <li>
                <span>7.</span>各種サービスの解約やサービス解約後の事後管理のため
            </li>
            <li>
                <span>8.</span>法令を遵守するため
            </li>
            <li>
                <span>9.</span>個人情報のお問い合わせにお答えするため
            </li>
            <li>
                <span>10.</span>ご本人確認のため
            </li>
            <li>
                <span>11.</span>その他、お客さまとの取引・契約を適切かつ円滑に履行するため
            </li>
            <li>
                <span>12.</span>従業員・採用希望者・内定者に対する採用、人事管理、福利厚生サービス、広報活動、雇用管理を適切かつ円滑に履行するため
            </li>
        </ol>
    </section>

    <section>
        <h2>個人情報お問い合わせ窓口</h2>
        <div>
            〒106-8587　東京都港区南麻布1-6-30<br>
            株式会社 日比谷花壇<br>
            個人情報お問い合わせ窓口責任者<br>
            個人情報保護管理者 個人情報保護事務局　事務局長<br>
            <br>
            ＜フリーダイヤル＞0120-874135<br>（受付時間：平日9：30～17：30）<br>
            <br>
            採用希望者の個人情報お問い合わせ窓口<br>
            個人情報保護推進室<br>
            向江 　privacymark@hibiya.co.jp<br>
        </div>
    </section>
@endsection